/*
 * IJLocalizable.strings
 *
*/
//-----------------------------------------------------------------------------
/* LanguageInformation */
"LNG" = "SC";


/* MediaSupply */
"MS4" = "手动";
"MS4_04" = "手动供纸";
"MS7" = "后端托盘";
"MS7_02" = "后端托盘";
"MS7_03" = "后端托盘";
"MS26" = "光盘托盘";
"MS27" = "纸盒";
"MS27_02" = "纸盒";
"MS28" = "纸盒";
"MS28_02" = "纸盒";
"MS29" = "供纸转换";
"MS29_02" = "供纸转换";
"MS29_03" = "供纸转换";
"MS31" = "连续自动供纸";
"MS31_03" = "连续自动供纸";
"MS32" = "前端供纸器";
"MS33" = "前端托盘";
"MS33_03" = "前端托盘";
"MS34" = "前端供纸器";
"MS34_03" = "前端托盘";
"MS35" = "纸盒";
"MS35_02" = "纸盒";
"MS36" = "自动选择";
"MS38" = "手动供纸";
"MS39" = "前端托盘";
"MS40" = "纸盒";
"MS43" = "纸盒";
"MS44" = "纸盒 1";
"MS45" = "纸盒 2";
"MS46" = "纸盒(自动选择)";
"MS47" = "纸盒";
"MS60" = "ASF(如果纸张被划伤)";
"MS71" = "卷纸(自动)";
"MS72" = "卷纸 1";
"MS73" = "卷纸 2";
"MS70" = "单页纸";
"MS3300" = "纸张分配";
"MS3301" = "用前端供纸器供应普通纸张";
"MS3301_02" = "用前端供纸器供应普通纸张";
"MS3301_03" = "用前端供纸器供应普通纸张";

/* PDE Message */
"MessPSNotCasette" = "选择了无法从纸盒中送出的纸张尺寸。";
"MessPSNotFrontFeeder" = "选择了无法从前端供纸器中送出的纸张尺寸。";
"MessPSNotFrontFeeder_03" = "选择了无法从前端托盘中送出的纸张尺寸。";
"MessPSNotFedFromThisFeed" = "选择了无法从%@中送出的纸张尺寸。";
"AlertMessPaperNotFedFromCassetteOrFront" = "把“%@”设置更改为“%@”。";
"MessTitlePSNotCasseteAndASF" = "选择了普通纸打印不支持的纸张尺寸。";
"MessContentsPSNotCasseteAndASF" = "更改纸张尺寸设置，然后重新打印。";
"MessTitlePSandMTNotAnyFeed" = "介质类型和纸张尺寸设置不正确。";
"MessContentsPSandMTNotAnyFeed" = "更改介质类型或纸张尺寸设置，并重新打印。";
"NoManualMes1" = "无法显示帮助。";
"NoManualMes2" = "找不到所请求的帮助文件。\r\r帮助文件包含在电子手册里面。\r请先安装电子手册。\r关于安装说明，请参阅Canon产品手册或Canon网站。";
"Cancel" = "取消";
"OK" = "好";
"Btn_OK" = "好";

"AlertMessTitleEnvelop" = "打印机被设置为在信封上进行打印。";
"AlertMessEnvelop" = "降低靠纸架，并装入信封。\r然后单击“好”开始打印。";
"AlertMessEnvelop_OK" = "降低靠纸架，并装入信封。\r然后单击“好”开始打印。";
"AlertMessTitleGrayscale" = "开始灰度打印。";
"AlertMessGrayscale" = "当进行灰度打印时，建议留出45mm(1.77\")或更大的边距。\r在某些情况下打印件顶端和底端可能产生白色条纹和污迹。\r\r如果想要设置边距，单击“取消”以停止打印。\r如果想要继续打印，单击“好”。";
"AlertMessGrayscale_OK" = "当进行灰度打印时，建议留出45mm(1.77\")或更大的边距。\r在某些情况下打印件顶端和底端可能产生白色条纹和污迹。\r\r如果想要设置边距，单击“取消”以停止打印。\r如果想要继续打印，单击“好”。";
"AlertMessTitlePaperNotAvailableForAutoDuplex" = "选择了无法用于双面打印的纸张尺寸。";
"AlertMessPaperNotAvailableForAutoDuplex" = "关闭双面打印设置。";
"AlertMessTitleInvalidStapleMargin" = "输入的值不能应用于边距。";
"AlertMessInvalidStapleMarginMm" = "装订边距范围是从 0 到 30 mm。";
"AlertMessInvalidStapleMarginInch" = "装订边距范围是从 0 到 1.2 in。";

"AlertMessTitleChoukeiEnvelop" = "打印机被设置为在长信封上进行打印。";
"MessContentsThisSideSetFlapOpen" = "打开长信封的口盖，并且在%@中放入信封并使口盖边缘朝向您。\r\r打印前，请单击“帮助”并参阅手册。\r\r然后单击“好”开始打印。";
"MessContentsTopSideSetFlapOpen" = "打开长信封的口盖，并且在%@中放入信封并使口盖位于上方。\r\r打印前，请单击“帮助”并参阅手册。\r\r然后单击“好”开始打印。";

"AlertMessTitlePaperAbrasion" = "“防止纸张磨损”被设置。";
"AlertMessPaperAbrasion_QualityAndSpeed" = "如果不更改设置继续打印，打印质量或打印速度可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“发送”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_QualityAndSpeed_02" = "如果不更改设置继续打印，打印质量或打印速度可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“应用”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK" = "如果不更改设置继续打印，打印质量或打印速度可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“发送”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK_02" = "如果不更改设置继续打印，打印质量或打印速度可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“应用”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_Quality" = "如果不更改设置继续打印，打印质量可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“发送”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_Quality_02" = "如果不更改设置继续打印，打印质量可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“应用”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_Quality_OK" = "如果不更改设置继续打印，打印质量可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“发送”。\r不更改设置进行打印，请单击“好”。";
"AlertMessPaperAbrasion_Quality_OK_02" = "如果不更改设置继续打印，打印质量可能会受到影响。\r要更改设置，请单击“取消”。然后在“效用”的“用户定义设置”面板中不选中“防止纸张磨损”，并单击“应用”。\r不更改设置进行打印，请单击“好”。";

"DontShowThisAgain" = "不要再显示";

"AlertMessTitlePSNotCasseteForAutoSelect" = "将以下纸张装入后端托盘中。";
"AlertMessContentsPSNotCasseteForAutoSelect" = " 介质类型 : %@\r 纸张尺寸 : %@\r单击“好”将开始打印。\r\r非 A4、信纸、B5 或 A5 尺寸的普通纸将从后端托盘供纸。";
"AlertMessContentsPSNotCasseteForAutoSelect_OK" = " 介质类型 : %@\r 纸张尺寸 : %@\r单击“好”将开始打印。\r\r非 A4、信纸、B5 或 A5 尺寸的普通纸将从后端托盘供纸。";

"AlertMessTitleCDRPrintGuide" = "开始可打印光盘打印。";
"AlertMessTitleCDRPrintGuide_02" = "开始光盘标签打印。";
"AlertMessContentsCDRPrintGuide" = "当打印机准备好可打印光盘打印时，将出现一条讯息提示您插入 CD-R 托盘。\r请在出现该讯息时插入 CD-R 托盘。\r单击“好”以使打印机准备可打印光盘打印。";
"AlertMessContentsCDRPrintGuide_OK" = "当打印机准备好可打印光盘打印时，将出现一条讯息提示您插入 CD-R 托盘。\r请在出现该讯息时插入 CD-R 托盘。\r单击“好”以使打印机准备可打印光盘打印。";
"AlertMessContentsCDRPrintGuide_02" = "当打印机准备好光盘标签打印时，将出现一条讯息提示您插入光盘托盘。\r请在出现该讯息时插入光盘托盘。\r单击“好”以使打印机准备光盘标签打印。";
"AlertMessContentsCDRPrintGuide_OK_02" = "当打印机准备好光盘标签打印时，将出现一条讯息提示您插入光盘托盘。\r请在出现该讯息时插入光盘托盘。\r单击“好”以使打印机准备光盘标签打印。";





"MessTitleHagakiGuide" = "打印机被设置为在标准明信片上打印。";
"MessTitleHagakiGuide_07" = "打印机被设置为在 hagaki 上打印。";
"MessTitleHagakiGuideForAddress" = "打印机被设置为在 hagaki 的地址面上打印。";
"MessTitleHagakiGuideForContents" = "打印机被设置为在 hagaki 的信息面上打印。";
"MessContentsHagakiGuidePaperUpward" = "按以下方式将标准明信片放入后端托盘。\r-打印面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpward_07" = "按以下方式将 hagaki 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpward_OK" = "按以下方式将 hagaki 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownward" = "按以下方式将标准明信片放入后端托盘。\r-打印面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownward_07" = "按以下方式将 hagaki 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownward_OK" = "按以下方式将 hagaki 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForAddress" = "按以下方式将标准明信片放入后端托盘。\r-地址面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForAddress_07" = "按以下方式将 hagaki 放入后端托盘。\r-地址面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForAddress_OK" = "按以下方式将 hagaki 放入后端托盘。\r-地址面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForAddress" = "按以下方式将标准明信片放入后端托盘。\r-地址面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForAddress_07" = "按以下方式将 hagaki 放入后端托盘。\r-地址面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForAddress_OK" = "按以下方式将 hagaki 放入后端托盘。\r-地址面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForContents" = "按以下方式将标准明信片放入后端托盘。\r-信息面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForContents_07" = "按以下方式将 hagaki 放入后端托盘。\r-信息面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperUpwardForContents_OK" = "按以下方式将 hagaki 放入后端托盘。\r-信息面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForContents" = "按以下方式将标准明信片放入后端托盘。\r-信息面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForContents_07" = "按以下方式将 hagaki 放入后端托盘。\r-信息面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperDownwardForContents_OK" = "按以下方式将 hagaki 放入后端托盘。\r-信息面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYou" = "按以下方式将 hagaki 放入前端托盘。\r-打印面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-打印面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 打印面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 打印面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYou" = "按以下方式将 hagaki 放入前端托盘。\r-打印面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-打印面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 打印面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 打印面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress" = "按以下方式将 hagaki 放入前端托盘。\r-地址面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-地址面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 地址面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 地址面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForAddress" = "按以下方式将 hagaki 放入前端托盘。\r-地址面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-地址面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 地址面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 地址面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents" = "按以下方式将 hagaki 放入前端托盘。\r-信息面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-信息面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 信息面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 信息面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForContents" = "按以下方式将 hagaki 放入前端托盘。\r-信息面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r-信息面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r- 信息面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_03" = "按以下方式将 hagaki 放入纸盒。\r- 信息面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"AlertMessContentsPaperNotAvailableForHagaki2" = "如果在 hagaki 2 上打印，将“纸张尺寸”选择为“明信片－双面”，然后再打印。\r\r如果在标准明信片以外的纸张上打印，请根据使用说明装入纸张，然后单击“好”。";
"AlertMessContentsPaperNotAvailableForHagaki2_07" = "如果在 hagaki 2 上打印，将“纸张尺寸”选择为“明信片－双面”，然后再打印。\r\r如果在 hagaki 以外的纸张上打印，请根据使用说明装入纸张，然后单击“好”。";
"AlertMessContentsPaperNotAvailableForHagaki2_OK" = "如果在 hagaki 2 上打印，将“纸张尺寸”选择为“明信片－双面”，然后再打印。\r\r如果在 hagaki 以外的纸张上打印，请根据使用说明装入纸张，然后单击“好”。";
"MessTitleHagaki2Guide" = "打印机被设置为在 hagaki 2 上打印。";
"MessContentsHagaki2GuidePaperUpward" = "按以下方式将 hagaki 2 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperUpward_OK" = "按以下方式将 hagaki 2 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperDownward" = "按以下方式将 hagaki 2 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperDownward_OK" = "按以下方式将 hagaki 2 放入后端托盘。\r-打印面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperAwayFromYou" = "按以下方式将 hagaki 2 放入前端托盘。\r-打印面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette" = "按以下方式将 hagaki 2 放入纸盒(上方)。\r-打印面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_02" = "按以下方式将 hagaki 2 放入纸盒 1。\r- 打印面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_03" = "按以下方式将 hagaki 2 放入纸盒。\r- 打印面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperTowardYou" = "按以下方式将 hagaki 2 放入前端托盘。\r-打印面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette" = "按以下方式将 hagaki 2 放入纸盒(上方)。\r-打印面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_02" = "按以下方式将 hagaki 2 放入纸盒 1。\r- 打印面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_03" = "按以下方式将 hagaki 2 放入纸盒。\r- 打印面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideLandForRearTray" = "按以下方式将 hagaki 放入后端托盘。\r在 hagaki 的地址面上打印。\r-地址面朝前。\r-邮政编码框位于上方。\r在 hagaki 的信息面上打印。\r-信息面朝前。\r-邮政编码框位于下方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideRevLandForRearTray" = "按以下方式将 hagaki 放入后端托盘。\r在 hagaki 的地址面上打印。\r-地址面朝前。\r-邮政编码框位于下方。\r在 hagaki 的信息面上打印。\r-信息面朝前。\r-邮政编码框位于上方。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideLandForFrontTray" = "按以下方式将 hagaki 放入前端托盘。\r在 hagaki 的地址面上打印。\r-地址面朝下。\r-邮政编码框朝向您。\r在 hagaki 的信息面上打印。\r-信息面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideLandForCassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r在 hagaki 的地址面上打印。\r-地址面朝下。\r-邮政编码框朝向您。\r在 hagaki 的信息面上打印。\r-信息面朝下。\r-邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideLandForCassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r在 hagaki 的地址面上打印。\r- 地址面朝下。\r- 邮政编码框朝向您。\r在 hagaki 的信息面上打印。\r- 信息面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideLandForCassette_03" = "按以下方式将 hagaki 放入纸盒。\r在 hagaki 的地址面上打印。\r- 地址面朝下。\r- 邮政编码框朝向您。\r在 hagaki 的信息面上打印。\r- 信息面朝下。\r- 邮政编码框远离您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideRevLandForFrontTray" = "按以下方式将 hagaki 放入前端托盘。\r在 hagaki 的地址面上打印。\r-地址面朝下。\r-邮政编码框远离您。\r在 hagaki 的信息面上打印。\r-信息面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideRevLandForCassette" = "按以下方式将 hagaki 放入纸盒(上方)。\r在 hagaki 的地址面上打印。\r-地址面朝下。\r-邮政编码框远离您。\r在 hagaki 的信息面上打印。\r-信息面朝下。\r-邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideRevLandForCassette_02" = "按以下方式将 hagaki 放入纸盒 1。\r在 hagaki 的地址面上打印。\r- 地址面朝下。\r- 邮政编码框远离您。\r在 hagaki 的信息面上打印。\r- 信息面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";
"MessContentsHagakiGuideRevLandForCassette_03" = "按以下方式将 hagaki 放入纸盒。\r在 hagaki 的地址面上打印。\r- 地址面朝下。\r- 邮政编码框远离您。\r在 hagaki 的信息面上打印。\r- 信息面朝下。\r- 邮政编码框朝向您。\r\r然后单击“好”以开始打印。";

"AlertMessTitleNoClearForm" = "没有选择样式文件。";
"AlertMessNoClearForm" = "执行样式合成打印前，请创建样式文件。";
"AlertMessTitleClearFormNotSelected" = "没有选择样式文件。";
"AlertMessClearFormNotSelected" = "要执行样式合成打印，请选择用于无色涂膜打印的样式文件。";
"AlertMessTitleClearFormNoNameOrAlreadyExist" = "没有指定样式名称或相同名称的文件已经存在。";
"AlertMessClearFormNoNameOrAlreadyExist" = "请输入为无色涂膜打印创建的样式文件的样式名称。";
"AlertMessTitleClearFormMaxEntries" = "不能保存多于 30 个项目。";
"AlertMessClearFormMaxEntries" = "增加一新项目之前删除一现有项目。";
"AlertMessTitleClearFormDelete" = "样式文件被一旦删除就无法恢复。";
"AlertMessClearFormDelete" = "要删除样式文件吗？";
"AlertMessTitleClearFormNotDelete" = "无法删除样式文件“%@”。";
"AlertMessClearFormNotDelete" = "无法删除指定的样式文件，因为样式合成打印正在使用该文件，或者该文件不存在。如果样式合成打印正在使用指定的样式文件，请在打印完成后再将其删除。";
"AlertMessTitleCCChangeToAutoForMedia" = "无色涂膜区域：“用户定义(创建样式文件)”对于所选介质类型不可用。";
"AlertMessTitleCCChangeToAutoForPQuality" = "无色涂膜区域：“用户定义(创建样式文件)”对于所选打印质量不可用。";
"AlertMessCCChangeToAuto" = "要将“无色涂膜区域”设置改为“自动”吗？";
"AlertMessTitleMediaNotAvailableForClearCoating" = "介质类型：“%@”对于“%@”不可用。";
"AlertMessNotAvailableForClearCoating" = "请参阅用户指南获取详细信息。";
"AlertMessTitleCCChangePQuality" = "所选打印质量对于指定的无色涂膜区域不可用。";
"AlertMessCCChangePQuality" = "要将打印质量改为合适的设置吗？";
"AlertMessTitleClearFormDeletionFailed" = "删除样式文件失败。";
"AlertMessClearFormDeletionFailed" = "由于样式文件删除过程失败，无法删除样式文件。";

"MessTitlePaperLoadGuide" = "查看如何装入纸张。";
"MessContentsPaperLoadGuide" = "将纸张放入前端托盘以使要打印的一面朝下。\r将纸张完全插入前端托盘。\r\r单击“好”以开始打印。";
"MessTitlePaperFaceDownGuide" = "确认有关本打印机的注意事项。";
"MessContentsPaperFaceDownGuide" = "从纸盒打印时，装入纸张以使要打印的一面朝下。\r请参阅用户指南获取装入纸张的相关说明。\r\r然后单击“好”。";
"MessTitleNoSidewaysSize" = "在后端托盘中纵向装入纸张。";
"MessTitleNoSidewaysSizeForCassette" = "在纸盒(上方)中纵向装入纸张。";
"MessContentsNoSidewaysSize" = "如果横向装入宽度窄的纸张，可能会损坏打印机。\r\r单击“好”以开始打印。";

"MessContentsUpdateMediaInformation" = "可以更新介质信息。\r请启动 Canon IJ Printer Utility2，然后从“介质信息”面板更新介质信息。";
"MessContentsUpdateMediaInformation_2" = "可以更新介质信息。\r请启动 Canon IJ Printer Utility3，然后从“介质信息”面板更新介质信息。";
"MessContentsCorrectMediaInformation" = "需要修正介质信息。\r请启动 Canon IJ Printer Utility2，然后从“介质信息”面板修正介质信息。";
"MessContentsCorrectMediaInformation_2" = "需要修正介质信息。\r请启动 Canon IJ Printer Utility3，然后从“介质信息”面板修正介质信息。";

"CancelMarginRegulation" = "取消边距规则";
"AlertMessTitlePSSelectedNotWideMargins" = "所选的纸张尺寸没有宽边距。";
"AlertMessMarginRegulation_WideMarginRecommend" = "根据环境的不同，如果使用当前设置继续打印，纸张磨损等情况可能会导致纸张脏污或打印质量下降。\r推荐使用具有宽边距的纸张尺寸进行打印。";

"AlertMessTitlePaperSizeAndRollPaperWidthDoNotMatch" = "“打印机纸张尺寸”宽度和“卷纸宽度”设置不匹配。";
"AlertMessPaperSizeAndRollPaperWidthDoNotMatch" = "“打印机纸张尺寸”宽度和“卷纸宽度”设置不匹配，所以可能无法正确执行无边距打印。\r请更改下列任一设置以匹配“打印机纸张尺寸”设置。\r-“卷纸宽度”\r-“适合卷纸宽度”\r-“将页面旋转 90 度”\r\r单击“好”开始打印。";
"AlertMessTitleCustomPaperSizeLessThanMinimumValues" = "用户定义纸张尺寸的边距设置小于支持的最小值。";
"AlertMessCustomPaperSizeLessThanMinimumCutOffPrintedImageSetCustomPaperSize" = "由于用户定义纸张尺寸的边距设置小于支持的最小值，可能会裁切部分已打印的图像。\r对于用户定义纸张尺寸，请根据纸张来源设置适当的边距。\r\r单击“好”开始打印。";
"AlertMessCustomPaperSizeLessThanMinimumValuesCutOffPrintedImageSetOnBorderless" = "由于用户定义纸张尺寸的边距设置小于支持的最小值，可能会裁切部分已打印的图像。\r对于用户定义纸张尺寸，请根据纸张来源设置适当的边距，或将“适合卷纸宽度”设置为“开启(无边距)”。\r\r单击“好”开始打印。";
"AlertMessCustomPaperSizeLessThanMinimumValuesNotPrintedBetweenPage" = "由于用户定义纸张尺寸的边距设置小于支持的最小值，可能无法正确打印页面之间的空白。\r对于用户定义纸张尺寸，请根据纸张来源设置适当的边距。\r\r单击“好”开始打印。";
"AlertMessTitleCustomPaperSizeSetUnsupportedSize" = "用户定义纸张尺寸已设置为不支持的尺寸。";
"AlertMessCustomPaperSizeSetUnsupportedSize" = "请更改尺寸设置，然后打印文档。";
"AlertMessTitleRotatePage90SizeOverPaperWidth" = "90 度旋转后的图像宽度大于卷纸宽度，所以“将页面旋转 90 度”无法设置。";
"AlertMessRotatePage90SizeOverPaperWidth" = "请更改设置，然后打印文档。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthRotatePage90" = "“打印机纸张尺寸”宽度和“卷纸宽度”设置不匹配，所以可能无法正确执行无边距打印。\r请更改下列任一设置以匹配“打印机纸张尺寸”设置。\r-“卷纸宽度”\r-“适合卷纸宽度”\r-“将页面旋转 90 度”";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderless" = "“打印机纸张尺寸”宽度和“卷纸宽度”设置不匹配，所以无法正确执行无边距打印。\r请更改“打印机纸张尺寸”，或将“适合卷纸宽度”设置为“开启(无边距)”。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderlessOK" = "“打印机纸张尺寸”宽度和“卷纸宽度”设置不匹配，所以无法正确执行无边距打印。\r请更改“打印机纸张尺寸”，或将“适合卷纸宽度”设置为“开启(无边距)”。\r\r单击“好”开始打印。";
"AlertMessImageHeightExceedsTheUpperLimit" = "图像高度超过支持的纸张尺寸上限。";
"AlertMessTheImageMayBeCutOffOrRemainBlankBecauseImageHeightExceedsTheUpperLimit" = "因为图像被放大以适合卷纸宽度，所以图像高度超过支持的纸张尺寸上限。如果继续打印，部分纸张可能会出现空白。\r\r单击“好”开始打印。";
/*付加設定パネルのメッセージ*/
"AlertMessDocumentTitleHasNotBeenEntered" = "尚未输入“文档标题”。";
"AlertMessEnterDocumentTitle" = "请输入“文档标题”。";
/* PDE Title */
"QualityMedia" = "质量与介质类型";
"QualityMedia_05" = "质量与介质类型";
"QualityMedia_05_2" = "质量与介质类型";
"ColorOptions" = "色彩选项";
"ColorOptions_2" = "色彩选项";
"SpecialEffects" = "特殊效果";
"ClearCoatingPrint" = "无色涂膜";
"BorderlessPrint" = "无边距打印";
"DuplexPrint" = "双面打印";
"TDuplexANDMargin" = "双面打印与边距";
"TMargin" = "边距";
"PaperDetail" = "纸张详细设置";
"PaperDetail_2" = "纸张详细设置";
"PapeProcess" = "页码处理";
"PapeProcess_2" = "页码处理";
"AdditionalSetting" = "其他设置";

/* PDE Option */
"Version" = "版本";
"VersionPa" = ".";

"Help" = "帮助";

"CanonColorMatching" = "Canon 颜色匹配";

"BJCartridge" = "BJ 墨盒";
"MediaType" = "介质类型";
"MediaSupply" = "纸张来源";
"MediaSupply_02" = "纸张来源";
"PaperAllocation" = "纸张分配";
"PMTitle" = "打印模式";
"PMTitle_06" = "打印质量";
"PQTitle" = "打印质量";
"PQTitle_06" = "质量";
"PQSlider_Fast" = "快速";
"PQSlider_Fast_03" = "快速";
"PQSlider_Fast_02" = "草稿";
"PQSlider_Fine" = "细致";
"PQSlider_Fine_02" = "细致";
"Halftoning" = "半色调";

"PrinterMediaInformation" = "打印机介质信息";
"FailedMediaInformation" = "获取介质信息失败。";
"PrinterMediaInfoMediaType" = "%@的介质类型";
"PrinterMediaInfoPaperSize" = "%@的纸张尺寸";

"ColorCorrection" = "色彩修正";
"ColorCorrection_02" = "色彩修正";
"PrinterProfile" = "打印机配置文件";

"ColorBalance" = "色彩平衡";
"ColorBalance_02" = "色彩平衡";
"Color1" = "青色";
"Color1_04" = "青色";
"Color1_04_2" = "青色";
"Color2" = "品红色";
"Color2_2" = "品红色";
"Color3" = "黄色";
"Color3_2" = "黄色";
"Color4" = "黑色";
"ColorBalanceMin" = "低";
"ColorBalanceMin_02" = "低";
"ColorBalanceMin_02_2" = "低";
"ColorBalanceMax" = "高";
"ColorBalanceMax_02" = "高";
"ColorBalanceMax_02_2" = "高";

"Intensity" = "浓度";
"IntensityMin" = "亮";
"IntensityMax" = "暗";

"MonochromeTone" = "色调";
"MonochromeToneMin" = "冷色";
"MonochromeToneMax" = "暖色";
"MonochromeType" = "色调";
"AxisX" = "X";
"AxisX2" = "X";
"AxisY" = "Y";
"AxisY2" = "Y";

"Contrast2" = "对比度";
"Contrast2_2" = "对比度";
"Contrast2Min" = "低";
"Contrast2Min_02" = "低";
"Contrast2Min_02_2" = "低";
"Contrast2Max" = "高";
"Contrast2Max_02" = "高";
"Contrast2Max_02_2" = "高";

"Brightness" = "亮度";
"Brightness2" = "亮度";

"OriginalImage" = "原始";
"PreviewImage" = "预览";
"PvSampleType" = "样张类型";
"PvColorPattern" = "查看彩色图案";

"Illustration" = "模拟草图";

"Contrast" = "对比度";
"Dark" = "暗";
"Light" = "亮";

"Monochrome" = "单色效果";
"COL1" = "深棕色";
"COL2" = "蓝色";
"COL3" = "粉红色";
"COL4" = "绿色";
"COL5" = "选择颜色";
"COL5_03" = "选择颜色";
"ColorSlider" = "颜色";

"Vivid" = "Vivid Photo";

"NoiseReduction" = "降低照片噪点";
"DCNRLevel1" = "普通";
"DCNRLevel2" = "强";

"ClearCoatArea" = "无色涂膜区域";
"ClearCoatArea2" = "无色涂膜区域";
"ClearPatternType" = "图案";
"ClearFormInvert" = "反转样式";
"ClearFormApplyMode" = "应用样式";
"ClearFormName" = "样式名称";
"ClearFormDelete" = "删除";
"FormFileName" = "样式名称";
"FileSize" = "大小";
"FilePages" = "页数";
"FileDateCreated" = "创建的日期和时间";
"FileBorderlessPrint" = "无边距(扩展)";
"FileBPOff" = "关";
"FileBPOn" = "开 (%@)";

"OverPrint" = "扩展量";
"OverPrint2" = "无边距扩展量";
"OPMin" = "最小";
"OPMin2" = "最小";
"OPMin2_2" = "最小";
"OPMax" = "最大";
"OPMax2" = "最大";
"OPMax2_2" = "最大";

"AutomaticDuplex" = "双面打印";

"PrintArea" = "打印区域";
"NormalSize" = "使用普通尺寸打印";
"NormalSize_02" = "使用普通尺寸打印";
"ReducedSize" = "使用缩小打印";

"StapleSide" = "装订边";
"StapleSide2" = "装订边";
"LongSide" = "长边装订";
"ShortSide" = "短边装订";

"StapleSideMargin" = "边距";
"StapleSideMargin2" = "边距";

"StapleMarginUnitMm" = "mm (0-30)";
"StapleMarginUnitMm2" = "mm (0-30)";
"StapleMarginUnitInch" = "in (0-1.2)";
"StapleMarginUnitInch2" = "in (0-1.2)";
"Unit_Mm" = "mm";
"Unit_Inch" = "in";

"Two-Sided" = "双面打印";

/* 「用紙の詳細設定」パネル */
"DryingTime" = "干燥时间";
"PaperDetailPrinterDefault" = "打印默认值";
"PaperDetailNone" = "无";
"PaperDetail30sec" = "30 秒";
"PaperDetail1min" = "1 分钟";
"PaperDetail3min" = "3 分钟";
"PaperDetail5min" = "5 分钟";

"HeadHeight" = "打印头高度";
"PaperDetailAvoidAbrasion" = "避免纸张磨损";

"CalibValue" = "校准调整值";
"PaperDetailUseValue" = "有效";
"PaperDetailDisregardValue" = "无效";

"UnidirPrint" = "单向打印";

"PaperVacuum" = "真空吸纸";
"DoNotVacuum" = "不吸纸";

"DryingTimePage" = "干燥时间(每页之间)";
"PaperDetail10min" = "10 分钟";
"PaperDetail30min" = "30 分钟";
"PaperDetail60min" = "60 分钟";

"DryingTimeScan" = "干燥时间(每次扫描后)";
"PaperDetail1sec" = "1 秒";
"PaperDetail3sec" = "3 秒";
"PaperDetail5sec" = "5 秒";
"PaperDetail7sec" = "7 秒";
"PaperDetail9sec" = "9 秒";

"RollPaperSafetyMargin" = "卷纸的安全边距";
"RollPaperSafetyMgn3mm" = "3mm";
"RollPaperSafetyMgn5mm" = "5mm";
"RollPaperSafetyMgn20mm" = "20mm";

"CutSpeed" = "裁切速度";
"CutSpeedFast" = "快速";
"CutSpeedStandard" = "标准";
"CutSpeedSlow" = "慢速";

"AutomaticCutting" = "自动裁切";
"AutomaticCuttingPrintLine" = "打印裁切线";
"AutomaticCuttingOn" = "是";

/* 「ページ加工」パネル */
"RollPaperWidth" = "卷纸宽度";
"RollSize60in" = "60-in. 滚筒 (1524.0mm)";
"RollSize54in" = "54-in. 滚筒 (1371.6mm)";
"RollSize50in" = "50-in. 滚筒 (1270.0mm)";
"RollSize44in" = "44-in. 滚筒 (1117.6mm)";
"RollSize42in" = "42-in. 滚筒 (1066.8mm)";
"RollSizeB0B1" = "B0/B1 滚筒 (1030.0mm)";
"RollSize36in" = "36-in. 滚筒 (914.4mm)";
"RollSizeA0A1" = "A0/A1 滚筒 (841.0mm)";
"RollSize30in" = "30-in. 滚筒 (762.0mm)";
"RollSizeB1B2" = "B1/B2 滚筒 (728.0mm)";
"RollSize24in" = "24-in. 滚筒 (609.6mm)";
"RollSizeA1A2" = "A1/A2 滚筒 (594.0mm)";
"RollSizeB2B3" = "B2/B3 滚筒 (515.0mm)";
"RollSize17in" = "17-in. 滚筒 (431.8mm)";
"RollSizeA2A3" = "A2/A3 滚筒 (420.0mm)";
"RollSize16in" = "16-in. 滚筒 (406.4mm)";
"RollSize14in" = "14-in. 滚筒 (355.6mm)";
"RollSizeA3Plus" = "A3+ 滚筒 (329.0mm)";
"RollSize300mm" = "300mm 滚筒 (300.0mm)";
"RollSizeA3A4" = "A3/A4 滚筒 (297.0mm)";
"RollSizeB4" = "B4 滚筒 (257.0mm)";
"RollSize10in" = "10-in. 滚筒 (254.0mm)";
"RollSize8in" = "8-in. 滚筒 (203.2mm)";

"BannerPrinting" = "条幅打印";

"FitRollPaperWidth" = "适合卷纸宽度";
"FitRollPaperWidthOnBordered" = "开启(有边距)";
"FitRollPaperWidthOnBoderless" = "开启(无边距)";
"FitRollPaperWidthOff" = "关闭";

"NoSpacesTopBottom" = "上下不留空白";

"RotatePage90Degree" = "将页面旋转 90 度";

"PrintCentered" = "打印居中";


"OutputMethod" = "输出方法";
"OutputMethodPrint" = "打印";
"OutputMethodSaveBox" = "保存在作业箱";

"DocumentTitle" = "文档标题";

"JobBoxNumber" = "作业箱编号";
"JobBoxNumber1" = "1";
"JobBoxNumber2" = "2";
"JobBoxNumber3" = "3";
"JobBoxNumber4" = "4";
"JobBoxNumber5" = "5";
"JobBoxNumber6" = "6";
"JobBoxNumber7" = "7";
"JobBoxNumber8" = "8";
"JobBoxNumber9" = "9";
"JobBoxNumber10" = "10";
"JobBoxNumber11" = "11";
"JobBoxNumber12" = "12";
"JobBoxNumber13" = "13";
"JobBoxNumber14" = "14";
"JobBoxNumber15" = "15";
"JobBoxNumber16" = "16";
"JobBoxNumber17" = "17";
"JobBoxNumber18" = "18";
"JobBoxNumber19" = "19";
"JobBoxNumber20" = "20";
"JobBoxNumber21" = "21";
"JobBoxNumber22" = "22";
"JobBoxNumber23" = "23";
"JobBoxNumber24" = "24";
"JobBoxNumber25" = "25";
"JobBoxNumber26" = "26";
"JobBoxNumber27" = "27";
"JobBoxNumber28" = "28";
"JobBoxNumber29" = "29";

"PrintAfterReception" = "接收完成后打印";

/* Print Mode */
"PM1" = "打印最佳质量照片";
"PM1_06" = "高";
"PM1_07" = "最高";
"PM2" = "打印表格和插图";
"PM2_06" = "标准";
"PM2_07" = "高";
"PM3" = "打印复合文档";
"PM3_06" = "快速";
"PM3_07" = "草稿";
"PM3_08" = "标准";
"PM4" = "快速打印全黑文本";
"PM5" = "详细设置";
"PM5_06" = "用户定义";

/* Print Quality */
"PQ1" = "快速";
"PQ1_03" = "草稿";
"PQ2" = "普通(快速)";
"PQ2_03" = "普通";
"PQ3" = "普通(细致)";
"PQ3_02" = "普通(细致)";
"PQ4" = "细致";
"PQ4_02" = "细致";
"PQ5" = "超细致";
"PQ5_02" = "超细致";

/* Halftoning */
"HT2560" = "抖动";
"HT2595" = "扩散";

/* Paper Size */
"PS99" = "A6";
"PS1" = "A5";
"PS3" = "A4";
"PS5" = "A3";
"PS7" = "A2";
"PS8" = "JIS B5";
"PS10" = "JIS B4";
"PS12" = "JIS B3";
"PS141" = "Legal (India) 215x345mm 8.46\"x13.58\"";
"PS144" = "8.5 x 13";
"PS142" = "Oficio 215.9x317.5mm 8.5\"x12.5\"";
"PS143" = "M-Oficio 216.0x341.0mm 8.50\"x13.43\"";
"PS13" = "美国信纸";
"PS145" = "行政用纸 (Executive)";
"PS15" = "美国法定用纸";
"PS17" = "小报用纸";



"PS20" = "明信片";
"PS20_02" = "明信片";

"PS40" = "长边 You4 信封";

"PS48" = "You4 信封";

"PS58" = "Choukei 3 信封";
"PS59" = "Choukei 4 信封";

"PS41" = "You6 信封";
"PS49" = "You6 信封";
"PS45" = "Canon 4\"x6\"";

"PS23" = "DL 信封";
"PS47" = "DL 信封";
"PS22" = "10 号信封";
"PS46" = "10 号信封";
"PS146" = "C5 信封";
"PS147" = "皇家信封";

"PS44" = "A3+ 33x48cm 13\"x19\"";
"PS44_2" = "A3+";
"PS42" = "美国信纸+";
"PS43" = "A4+";
"PS50" = "L";
"PS51" = "2L";

"PS52" = "4 x 6";
"PS53" = "CD-R 托盘";
"PS54" = "Card";
"PS755" = "13x18cm 5\"x7\"";
"PS55" = "5 x 7";

"PS56" = "P";

"PS57" = "明信片－双面";

"PS60" = "Yougata 1";
"PS61" = "Yougata 2";
"PS62" = "Yougata 3";
"PS63" = "CD-R 托盘 A";
"PS64" = "CD-R 托盘 B";
"PS65" = "信用卡";
"PS66" = "Fine Art A4";
"PS67" = "Fine Art A3";
"PS68" = "Fine Art A3+";
"PS69" = "Fine Art 美国信纸";
"PS70" = "4\"x8\"";
"PS71" = "36x43cm 14\"x17\"";
"PS72" = "25x30cm 10\"x12\"";

"PS73" = "8 x 10";
"PS74" = "CD-R 托盘 C";
"PS75" = "CD-R 托盘 D";
"PS76" = "CD-R 托盘 E";
"PS77" = "Art A4(边距 35)";
"PS78" = "Art A3(边距 35)";
"PS79" = "Art 美国信纸(边距 35)";
"PS80" = "Art A3+(边距 35)";
"PS81" = "CD-R 托盘 F";
"PS82" = "Wide";
"PS83" = "CD-R 托盘 G";


"PS86" = "光盘托盘 G";
"PS87" = "光盘托盘 H";
"PS88" = "A4(Art 纸张边距 35)";
"PS89" = "A3(Art 纸张边距 35)";
"PS90" = "美国信纸(Art 纸张边距 35)";
"PS91" = "光盘托盘 J";
"PS92" = "光盘托盘 K";
"PS93" = "A3+(Art 纸张边距 35)";
"PS94" = "A4(Art 纸张边距 30)";
"PS95" = "A3(Art 纸张边距 30)";
"PS96" = "美国信纸(Art 纸张边距 30)";
"PS97" = "A3+(Art 纸张边距 30)";
"PS130" = "小报用纸（特大）";
"PS132" = "信纸（特大）";
"PS140" = "小报用纸(Art 纸张边距 30)";
"PS148" = "B-Oficio 216.0x355.0mm 8.5\"x14\"";
"PS149" = "A4(边距 25)";
"PS150" = "美国信纸(边距 25)";
"PS151" = "A3(边距 25)";
"PS152" = "A3+(边距 25)";
"PS153" = "A2(边距 25)";
"PS154" = "C(边距 25)";
"PS155" = "小报用纸(边距 25)";
"PS98" = "光盘托盘 L";
"PS19" = "C";
"PS256" = "自定大小";

"PS5003" = "A4(单页纸)";
"PS6003" = "A4(特大)";
"PS5005" = "A3(单页纸)";
"PS6005" = "A3(特大)";
"PS5007" = "A2(单页纸)";
"PS6007" = "A2(特大)";
"PS101" = "A1";
"PS601" = "A1(无边距)";
"PS5101" = "A1(单页纸)";
"PS6101" = "A1(特大)";
"PS100" = "A0";
"PS600" = "A0(无边距)";
"PS5100" = "A0(单页纸)";
"PS6100" = "A0(特大)";
"PS5010" = "JIS B4(单页纸)";
"PS6010" = "JIS B4(特大)";
"PS512" = "JIS B3(无边距)";
"PS5012" = "JIS B3(单页纸)";
"PS6012" = "JIS B3(特大)";
"PS105" = "JIS B2";
"PS605" = "JIS B2(无边距)";
"PS5105" = "JIS B2(单页纸)";
"PS6105" = "JIS B2(特大)";
"PS104" = "JIS B1";
"PS604" = "JIS B1(无边距)";
"PS5104" = "JIS B1(单页纸)";
"PS6104" = "JIS B1(特大)";
"PS162" = "JIS B0";
"PS662" = "JIS B0(无边距)";
"PS5162" = "JIS B0(单页纸)";
"PS6162" = "JIS B0(特大)";
"PS161" = "B4";
"PS661" = "B4(无边距)";
"PS5161" = "B4(单页纸)";
"PS6161" = "B4(特大)";
"PS160" = "B3";
"PS660" = "B3(无边距)";
"PS5160" = "B3(单页纸)";
"PS6160" = "B3(特大)";
"PS159" = "B2";
"PS659" = "B2(无边距)";
"PS5159" = "B2(单页纸)";
"PS6159" = "B2(特大)";
"PS158" = "B1";
"PS658" = "B1(无边距)";
"PS5158" = "B1(单页纸)";
"PS6158" = "B1(特大)";
"PS157" = "B0";
"PS657" = "B0(无边距)";
"PS5157" = "B0(单页纸)";
"PS6157" = "B0(特大)";
"PS5013" = "美国信纸(单页纸)";
"PS6013" = "美国信纸(特大)";
"PS5015" = "美国法定用纸(单页纸)";
"PS6015" = "美国法定用纸(特大)";
"PS5017" = "小报用纸(单页纸)";
"PS6017" = "小报用纸(特大)";
"PS164" = "超大 B";
"PS664" = "超大 B(无边距)";
"PS5164" = "超大 B(单页纸)";
"PS6164" = "超大 B(特大)";
"PS156" = "A2+";
"PS656" = "A2+(无边距)";
"PS5156" = "A2+(单页纸)";
"PS6156" = "A2+(特大)";
"PS115" = "E";
"PS615" = "E(无边距)";
"PS5115" = "E(单页纸)";
"PS6115" = "E(特大)";
"PS163" = "F";
"PS663" = "F(无边距)";
"PS5163" = "F(单页纸)";
"PS6163" = "F(特大)";
"PS116" = "D";
"PS616" = "D(无边距)";
"PS5116" = "D(单页纸)";
"PS6116" = "D(特大)";
"PS5019" = "C(单页纸)";
"PS6019" = "C(特大)";
"PS176" = "美国照片纸 16 x 20";
"PS676" = "美国照片纸 16 x 20(无边距)";
"PS5176" = "美国照片纸 16 x 20(单页纸)";
"PS6176" = "美国照片纸 16 x 20(特大)";
"PS5073" = "8 x 10(单页纸)";
"PS6073" = "8 x 10(特大)";
"PS175" = "25x38cm 10\"x15\"";
"PS675" = "25x38cm 10\"x15\"(无边距)";
"PS5175" = "25x38cm 10\"x15\"(单页纸)";
"PS6175" = "25x38cm 10\"x15\"(特大)";
"PS5072" = "25x30cm 10\"x12\"(单页纸)";
"PS6072" = "25x30cm 10\"x12\"(特大)";
"PS174" = "30x41cm 12\"x16\"";
"PS674" = "30x41cm 12\"x16\"(无边距)";
"PS5174" = "30x41cm 12\"x16\"(单页纸)";
"PS6174" = "30x41cm 12\"x16\"(特大)";
"PS5071" = "36x43cm 14\"x17\"(单页纸)";
"PS6071" = "36x43cm 14\"x17\"(特大)";
"PS173" = "46x56cm 18\"x22\"";
"PS673" = "46x56cm 18\"x22\"(无边距)";
"PS5173" = "46x56cm 18\"x22\"(单页纸)";
"PS6173" = "46x56cm 18\"x22\"(特大)";
"PS172" = "51x61cm 20\"x24\"";
"PS672" = "51x61cm 20\"x24\"(无边距)";
"PS5172" = "51x61cm 20\"x24\"(单页纸)";
"PS6172" = "51x61cm 20\"x24\"(特大)";
"PS124" = "ARCH E";
"PS624" = "ARCH E(无边距)";
"PS5124" = "ARCH E(单页纸)";
"PS6124" = "ARCH E(特大)";
"PS125" = "ARCH E1";
"PS625" = "ARCH E1(无边距)";
"PS5125" = "ARCH E1(单页纸)";
"PS6125" = "ARCH E1(特大)";
"PS165" = "ARCH E2";
"PS665" = "ARCH E2(无边距)";
"PS5165" = "ARCH E2(单页纸)";
"PS6165" = "ARCH E2(特大)";
"PS166" = "ARCH E3";
"PS666" = "ARCH E3(无边距)";
"PS5166" = "ARCH E3(单页纸)";
"PS6166" = "ARCH E3(特大)";
"PS126" = "ARCH D";
"PS626" = "ARCH D(无边距)";
"PS5126" = "ARCH D(单页纸)";
"PS6126" = "ARCH D(特大)";
"PS128" = "ARCH C";
"PS628" = "ARCH C(无边距)";
"PS5128" = "ARCH C(单页纸)";
"PS6128" = "ARCH C(特大)";
"PS630" = "ARCH B(无边距)";
"PS5130" = "ARCH B(单页纸)";
"PS6130" = "ARCH B(特大)";
"PS632" = "ARCH A(无边距)";
"PS5132" = "ARCH A(单页纸)";
"PS6132" = "ARCH A(特大)";
"PS167" = "C0 信封";
"PS667" = "C0 信封(无边距)";
"PS5167" = "C0 信封(单页纸)";
"PS6167" = "C0 信封(特大)";
"PS168" = "C1 信封";
"PS668" = "C1 信封(无边距)";
"PS5168" = "C1 信封(单页纸)";
"PS6168" = "C1 信封(特大)";
"PS169" = "C2 信封";
"PS669" = "C2 信封(无边距)";
"PS5169" = "C2 信封(单页纸)";
"PS6169" = "C2 信封(特大)";
"PS170" = "C3 信封";
"PS670" = "C3 信封(无边距)";
"PS5170" = "C3 信封(单页纸)";
"PS6170" = "C3 信封(特大)";
"PS171" = "C4 信封";
"PS671" = "C4 信封(无边距)";
"PS5171" = "C4 信封(单页纸)";
"PS6171" = "C4 信封(特大)";
"PS177" = "海报 20 x 30";
"PS677" = "海报 20 x 30(无边距)";
"PS5177" = "海报 20 x 30(单页纸)";
"PS6177" = "海报 20 x 30(特大)";
"PS178" = "海报 30 x 40";
"PS678" = "海报 30 x 40(无边距)";
"PS5178" = "海报 30 x 40(单页纸)";
"PS6178" = "海报 30 x 40(特大)";
"PS179" = "海报 42 x 60";
"PS679" = "海报 42 x 60(无边距)";
"PS5179" = "海报 42 x 60(单页纸)";
"PS6179" = "海报 42 x 60(特大)";
"PS180" = "海报 44 x 62";
"PS680" = "海报 44 x 62(无边距)";
"PS5180" = "海报 44 x 62(单页纸)";
"PS6180" = "海报 44 x 62(特大)";
"PS181" = "海报 50 x 70";
"PS681" = "海报 50 x 70(无边距)";
"PS6181" = "海报 50 x 70(特大)";
"PS182" = "海报 54 x 76";
"PS682" = "海报 54 x 76(无边距)";
"PS6182" = "海报 54 x 76(特大)";
"PS183" = "海报 60 x 84";
"PS683" = "海报 60 x 84(无边距)";
"PS184" = "13 x 22";
"PS684" = "13 x 22(无边距)";
"PS5184" = "13 x 22(单页纸)";
"PS6184" = "13 x 22(特大)";
"PS185" = "海报 300x900mm";
"PS685" = "海报 300x900mm(无边距)";
"PS5185" = "海报 300x900mm(单页纸)";
"PS6185" = "海报 300x900mm(特大)";
"PS510" = "JIS B4(无边距)";
"PS515" = "美国法定用纸(无边距)";
"PS5044" = "A3+(单页纸)";
"PS6044" = "A3+(特大)";
"PS186" = "正方形 13x13cm 5\"x5\"";
"PS686" = "正方形 13x13cm(无边距)";
"PS188" = "光盘托盘 M";


"PS503" = "A4(无边距)";
"PS505" = "A3(无边距)";
"PS507" = "A2(无边距)";
"PS513" = "美国信纸(无边距)";

"PS517" = "小报用纸(无边距)";
"PS519" = "C(无边距)";


"PS520" = "明信片(无边距)";
"PS520_02" = "明信片(无边距)";
"PS544" = "A3+ 33x48cm 13\"x19\"(无边距)";
"PS544_2" = "A3+(无边距)";
"PS550" = "L(无边距)";
"PS551" = "2L(无边距)";

"PS552" = "4 x 6(无边距)";
"PS554" = "Card(无边距)";

"PS555" = "5 x 7(无边距)";
"PS556" = "P(无边距)";
"PS565" = "信用卡(无边距)";
"PS570" = "4\"x8\"(无边距)";
"PS571" = "36x43cm 14\"x17\"(无边距)";
"PS572" = "25x30cm 10\"x12\"(无边距)";

"PS573" = "8 x 10(无边距)";
"PS582" = "Wide(无边距)";
"PS10003" = "其他或未设置";
/* CartridgeType */
"CT1" = "彩色";
"CT2" = "黑色";
"CT3" = "照片";
"CT4" = "黑色/彩色";
"CT5" = "黑色/照片";
"CT6" = "照片/彩色";

/* MediaType */
"MT0" = "普通纸";
"MT1" = "透明胶片";
"MT3" = "灯箱片";
"MT4" = "纤维纸";
"MT6" = "高光胶片";
"MT7" = "标准明信片";
"MT7_09" = "Hagaki";
"MT8" = "信封";
"MT8_07" = "信封";
"MT15" = "光面明信片";
"MT16" = "高分辨率纸";
"MT18" = "T 恤转印介质";
"MT20" = "厚纸";
"MT21" = "高光照相胶片";
"MT22" = "光面照相纸";
"MT24" = "光面卡片纸";
"MT26" = "专业照片纸";
"MT27" = "喷墨打印机专用明信片";
"MT27_07" = "喷墨打印机专用明信片";
"MT27_09" = "Ink Jet Hagaki";
"MT28" = "Matte Photo Paper";
"MT29" = "高级光面照片纸";
"MT31" = "可打印光盘";
"MT32" = "可打印光盘(防止渗墨)";
"MT33" = "Koutaku 喷墨打印机专用明信片";
"MT35" = "打孔照片纸";
"MT36" = "其他照片纸";
"MT37" = "Photo Paper Plus Double Sided";
"MT40" = "优质相片打印纸 \"Photo Rag\"";
"MT41" = "其他 Fine Art 纸张";
"MT42" = "亚高光泽照片纸";
"MT44" = "优质无光相片打印纸";
"MT45" = "Canvas";
"MT46" = "纸板";
"MT49" = "优质相片打印纸 \"Museum Etching\"";
"MT50" = "高级光面照片纸 II";
"MT51" = "Photo Paper Pro Platinum";
"MT52" = "专业照片纸 II";

"MT54" = "标准明信片 K";
"MT54_09" = "Hagaki K";
"MT55" = "标准明信片 P";
"MT55_09" = "Hagaki P";
"MT56" = "标准明信片 A";
"MT56_09" = "Hagaki A";
"MT70" = "Ink Jet Hagaki (A)";
"MT71" = "Hagaki K (A)";
"MT72" = "Hagaki (A)";
"MT58" = "其他 Fine Art 纸张 1";
"MT59" = "其他 Fine Art 纸张 2";

"MT60" = "其他光面纸(宽边距)";
"MT61" = "其他光面纸";
"MT62" = "高级光面照片纸 II N";
"MT63" = "Photo Paper Pro Luster";
"MT64" = "其他光面纸(宽边距)";
"MT65" = "光面照相纸 N";
"MT66" = "Photo Paper Pro Premium Matte";
"MT67" = "Photo Paper Pro Platinum N";
"MT68" = "光面照相纸";
"MT69" = "Matte Photo Paper N";
"MT73" = "轻质照片纸";
"MT74" = "重磅照片纸";
"MT75" = "重磅 Fine Art 纸张";
"MT76" = "特重磅 Fine Art 纸张";
"MT79" = "最高密度 Fine Art 纸张";
"MT77" = "日本和纸 Washi";
"MT78" = "Canvas";
"MT80" = "标签纸";

"MT81" = "MT81";
"MT82" = "MT82";
"MT83" = "MT83";
"MT84" = "普通纸(速干)";
"MT85" = "MT85";
"MT86" = "MT86";
"MT87" = "MT87";
"MT88" = "MT88";
"MT89" = "MT89";
"MT90" = "MT90";
"MT91" = "MT91";
"MT92" = "MT92";
"MT93" = "MT93";
"MT94" = "MT94";
"MT95" = "MT95";
"MT96" = "MT96";
"MT97" = "MT97";
"MT98" = "MT98";
"MT99" = "MT99";
"MT104" = "MT104";
"MT105" = "MT105";
"MT106" = "MT106";
"MT107" = "MT107";
"MT108" = "MT108";
"MT109" = "MT109";
"MT110" = "MT110";
"MT111" = "MT111";
"MT112" = "MT112";
"MT113" = "MT113";
"MT114" = "MT114";
"MT115" = "MT115";
"MT116" = "MT116";
"MT117" = "MT117";
"MT118" = "MT118";
"MT119" = "MT119";
"MT120" = "MT120";
"MT121" = "MT121";
"MT122" = "MT122";
"MT123" = "MT123";
"MT124" = "MT124";
"MT125" = "MT125";
"MT126" = "MT126";
"MT127" = "MT127";

"MT128" = "其他纸张";

"MT129" = "MT129";
"MT130" = "MT130";
"MT131" = "MT131";
"MT132" = "轻质校样纸";
"MT133" = "中磅校样纸";
"MT134" = "MT134";
"MT135" = "MT135";
"MT136" = "MT136";
"MT137" = "MT137";
"MT138" = "MT138";
"MT139" = "MT139";
"MT140" = "MT140";
"MT141" = "MT141";
"MT142" = "MT142";
"MT143" = "MT143";
"MT144" = "MT144";
"MT145" = "MT145";
"MT146" = "MT146";
"MT147" = "MT147";
"MT148" = "MT148";
"MT149" = "高级光面照片纸 II A";
"MT150" = "光面照相纸 A";
"MT155" = "Photo Paper Pro Premium Matte A";

"MT10000" = "Ink Jet Hagaki";
"MT10001" = "Hagaki K";
"MT10002" = "其他或未设置";

/* Media Grouping Type */
"MGT0" = "普通纸";
"MGT0_02" = "普通纸";
"MGT0_02_2" = "普通纸";
"MGT1" = "照片纸";
"MGT1_02" = "照片纸";
"MGT1_02_2" = "照片纸";
"MGT2" = "Fine Art 纸张";
"MGT2_02" = "Fine Art 纸张";
"MGT2_02_2" = "Fine Art 纸张";
"MGT3" = "信封";
"MGT3_02" = "信封";
"MGT3_02_2" = "信封";
"MGT4" = "Hagaki";
"MGT4_02" = "Hagaki";
"MGT4_02_2" = "Hagaki";
"MGT5" = "其他纸张";
"MGT5_02" = "其他纸张";
"MGT5_02_2" = "其他纸张";
"MGT6" = "覆膜纸";
"MGT6_2" = "覆膜纸";
"MGT7" = "校样纸";
"MGT7_2" = "校样纸";
"MGT8" = "织物";
"MGT8_2" = "织物";
"MGT9" = "标牌";
"MGT9_2" = "标牌";
"MGT10" = "CAD 专用纸";
"MGT10_2" = "CAD 专用纸";
"MGT11" = "POP 模板";
"MGT11_2" = "POP 模板";
"MGT12" = "特殊";
"MGT12_2" = "特殊";
"MGT13" = "自定义";
"MGT13_2" = "自定义";
"MGT14" = "标签纸";
"MGT14_2" = "标签纸";

/* Illustration Contrast */
"CONT1" = "1";
"CONT2" = "2";
"CONT3" = "3";
"CONT4" = "4";

/* Over Margin Level */
"OP0" = "0";
"OP1" = "1";
"OP2" = "2";
"OP3" = "3";
"OP4" = "4";

/* Preview Sample Type */
"PvSampleType1" = "标准";
"PvSampleType2" = "人物";
"PvSampleType3" = "风景";
"PvSampleType4" = "图形";

/* Print Type */
"PrintType" = "打印类型";
"PrintType2" = "色彩模式";

"PTM1" = "照片";
"PTM21" = "标准";
"PTM21_02" = "照片色彩";
"PTM2" = "图形";
"PTM3" = "点颜色";
"PTM23" = "Vivid Photo";
"PTM24" = "线性色调";
"PTM25" = "PRO 模式";

/* PrintPreview */
"PrintPreview" = "打印预览";

/* RenderingIntent */
"RenderingIntent" = "渲染方法";
"Perceptual" = "可感知(照片)";
"Saturation" = "饱和度(海报)";
"RenderingIntentNone" = "无色彩修正";

/* GrayScale Printing */

"GrayscalePrinting" = "灰度打印";
"GrayscalePrinting_03" = "黑白照片打印";

/* OFF or ON String */
"OFF" = "关";
"ON" = "开";

/* ColorCorrectionMenu */
"CCM1" = "BJ 标准";
"CCM21" = "驱动校正";
"CCM2" = "ColorSync";
"CCM3" = "无";
"CCM23_02" = "无";

/* Brightness */
"BTS11" = "a";
"BTS12" = "亮";
"BTS12_2" = "亮";
"BTS13" = "普通";
"BTS14" = "暗";
"BTS14_2" = "暗";

/* Brightness2 */
"BTS21" = "亮";
"BTS22" = "普通";
"BTS23" = "暗";
"BTS24" = "很暗";

/* Staple Side */
"STS21" = "长边装订(左)";
"STS22" = "长边装订(右)";
"STS23" = "短边装订(上)";
"STS23_02" = "短边装订(上)";
"STS24" = "短边装订(下)";

/* Clear Coating Area */
"ClearAuto" = "自动";
"PaperDetailAuto" = "自动";
"ClearOverall" = "整体";
"PaperDetailOverall" = "整体";
"ClearCustom" = "用户定义";

/* Clear Coating Custom Mode */
"ClearFormCompositePrint" = "样式合成打印";
"ClearCreateForm" = "创建/删除样式文件";

/* Clear Pattern Size */
"Large" = "大";
"Medium" = "中";
"Small" = "小";

/* Clear Form Apply Mode */
"ClearFormSameToAllPages" = "应用至所有页面";
"ClearFormIndividualPage" = "单独页面";

/* No or Yes String */
"No" = "否";
"Yes" = "是";

/* None String */
"None" = "无";

/* iPhoto Preset */
"BJMediaType0" = "在普通纸上打印照片";
"BJMediaType50" = "在高级光面照片纸 II 上打印照片";
"BJMediaType28" = "在 Matte Photo Paper 上打印照片";
"BJMediaType42" = "在亚高光泽照片纸上打印照片";
"BJMediaType22" = "在光面照相纸上打印照片";
"BJMediaType52" = "在专业照片纸 II 上打印照片";
"BJMediaType51" = "在 Photo Paper Pro Platinum 上打印照片";
"BJMediaType62" = "在高级光面照片纸 II N 上打印照片";
"BJMediaType63" = "在 Photo Paper Pro Luster 上打印照片";
"BJMediaType65" = "在光面照相纸 N 上打印照片";
"BJMediaType67" = "在 Photo Paper Pro Platinum N 上打印照片";
"BJMediaType68" = "在光面照相纸上打印照片";
"BJMediaType69" = "在 Matte Photo Paper N 上打印照片";
"BJMediaType149" = "在高级光面照片纸 II A 上打印照片";
"BJMediaType150" = "在光面照相纸 A 上打印照片";

/* General Preset */
"GeneralPreset3000" = "在普通纸上进行快速打印";
"GeneralPreset3000_02" = "在普通纸上进行草稿打印";
"GeneralPreset1000" = "在普通纸上进行细致打印";

/* Media Supply Info*/
"MediaSupplyInfo41" = "纸盒位置: 上方";
"MediaSupplyInfo41_02" = "纸盒位置: 纸盒 1";
"MediaSupplyInfo42" = "纸盒位置: 下方";
"MediaSupplyInfo42_02" = "纸盒位置: 纸盒 2";

/* Monochrome Tone Menu */
"MonochromeTypeCool" = "冷色调";
"MonochromeTypePure" = "黑白";
"MonochromeTypeWarm" = "暖色调";
"MonochromeTypeCustom" = "用户定义";

/* Job Title */
"JobTitle_CCDeleteForm" = "删除样式文件";
"JobTitle_ApplySettings" = "应用设置";
"JobTitle_UpdateSettings" = "更新设置";
"JobTitle_GetStatus" = "检查打印机状态";
"JobTitle_GetMediaInformation" = "获取介质信息";

/* UI Constraints Options */
"Off" = "关闭";
"Long-EdgeBinding" = "长边装订";
"Short-EdgeBinding" = "短边装订";

/* RollFeedUnit */
"RollFeedUnit" = "卷纸单元";
